[Installation]
PROMPT_SELECT_INSTALL_DIR=选择安装路径
SHORTCUTSUBDIR=联想游戏大厅
DESKTOP_SHORTCUT_NAME=联想游戏大厅
PROGRAM_SHUORTCUT_NAME=联想游戏大厅
CTROLPANEL_UNINSTALL_NAME=卸载
un_exeisrunning=程序正在运行，是否关闭？
RESTALL_NOTICCE=程序已经安装，是否重新安装？